
/* Class = "NSPopUpButton"; ibShadowedToolTip = "비디오 해상도를 선택합니다."; ObjectID = "219"; */
"219.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "항목 1"; ObjectID = "222"; */
"222.title" = "항목 1";

/* Class = "NSMenuItem"; title = "항목 2"; ObjectID = "223"; */
"223.title" = "항목 2";

/* Class = "NSMenuItem"; title = "항목 3"; ObjectID = "224"; */
"224.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "해상도:"; ObjectID = "225"; */
"225.title" = "해상도:";

/* Class = "NSTextFieldCell"; title = "카테고리:"; ObjectID = "226"; */
"226.title" = "카테고리:";

/* Class = "NSMenuItem"; title = "모두"; ObjectID = "229"; */
"229.title" = "모두";

/* Class = "NSMenuItem"; title = "나의 연락처"; ObjectID = "230"; */
"230.title" = "나의 연락처";

/* Class = "NSMenuItem"; title = "나만 보기"; ObjectID = "231"; */
"231.title" = "나만 보기";

/* Class = "NSMenuItem"; title = "나만 보기"; ObjectID = "304"; */
"304.title" = "나만 보기";

/* Class = "NSMenuItem"; title = "나의 연락처"; ObjectID = "305"; */
"305.title" = "나의 연락처";

/* Class = "NSMenuItem"; title = "모두"; ObjectID = "306"; */
"306.title" = "모두";

/* Class = "NSTextFieldCell"; title = "공개 설정:"; ObjectID = "307"; */
"307.title" = "공개 설정:";
